<?php
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию!';
$_['text_welcome']        = 'Добро пожаловать и спасибо за регистрацию на портале "%s"!';
$_['text_login']          = 'Ваш аккаунт успешно создан, и вы можете войти, используя указанный при регистрации адрес электронной почты и пароль на нашем сайте:';
//$_['text_approval']       = 'Ваша учётная запись ожидает подтверждения. После её подтверждения вы сможете войти на сайт, используя ваш адрес электронной почты и пароль, по ссылке:';
$_['text_approval']       = "Уважаемый эксперт!\r\nВы успешно прошли регистрацию на Интернет-портале \"%s\".\r\nВаш логин (e-mail): %s\r\nПароль: %s\r\n";
$_['text_services']       = '';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_customer']   = 'Новый пользователь';
$_['text_signup']         = 'Зарегистрирован новый пользователь:';
$_['text_website']        = 'Веб сайт:';
$_['text_customer_group'] = 'Группа пользователей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';
